/* Blaue Schnecke win-text */
"Die blaue Schnecke hat gewonnen!" = "蓝蜗牛赢了！";

/* grüne Schnecke win-text */
"Die grüne Schnecke hat gewonnen!" = "青螺赢了！";

/* Orage Schnecke win-text */
"Die orange Schnecke hat gewonnen!" = "橙色蜗牛赢了！";

/* rosa Schnecke win-text */
"Die rosa Schnecke hat gewonnen!" = "粉红色的蜗牛赢了！";

/* win-box knopf */
"Nochmal!" = "再次！";

/* Holzschildtitel */
"Schneckenrennen" = "蜗牛赛";

/* UIAlertView Titel */
"Ziel!" = "完！";

"Willkommen beim Schneckenrennen!" = "欢迎蜗牛赛！";

"Du musst erst die Schnecken setzen." = "你必须先移动蜗牛。";

"Nagut" = "好";

"Hey!" = "嘿！";

"Wir haben einen Gewinner!" = "我们有一个赢家！";

"Die grossartige blaue Schnecke hat gewonnen!!" = "宏伟蓝蜗牛赢得了！";

"Die grossartige orange Schnecke hat gewonnen!!" = "华丽的橙色蜗牛赢得了！";

"Die grossartige rosa Schnecke hat gewonnen!!" = "华丽的粉红色蜗牛赢得了！";
 
"Die grossartige grüne Schnecke hat gewonnen!!" = "壮丽的绿色蜗牛赢得了！";